#version: 0.2
Ġ l
Ġ n
Ġn e
Ġl u
Ġl i
i m
č Ċ
Ġ p
Ġne im
i s
o is
r ois
t rois
Ġ trois
b l
o m
Ġ bl
Ġbl om
d e
o de
v ode
Ġ vode
e p
Ġne ep
c k
e ck
l eck
Ġp leck
Ġneim e
Ġtrois o
a b
a y
k a
m a
o y
y ab
z ay
Ġ yab
Ġ zay
Ġn im
Ġn oy
Ġzay ma
Ġnoy ka
Ġneim o
Ġtrois e
a z
r az
Ġp raz
i n
k l
Ġ kl
Ġkl in
